<%@ Page Title="" Language="C#" MasterPageFile="~/Inner.master" AutoEventWireup="true"
    CodeFile="Leadership.aspx.cs" Inherits="Leadership" %>

<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" runat="Server">
    <div class="ConBox detailTopBg column">
        <div class="DetTop">
            <h1>
                领导分工
            </h1>
            <p class="subMark">
                [ 字体：<a href="javascript:void(0);" onclick="changeFontSize(this,'f14');">大</a> <a
                    href="javascript:void(0);" onclick="changeFontSize(this,'f13');">中</a> <a href="javascript:void(0);"
                        onclick="changeFontSize(this,'f12');" class="cur">小</a> ] [ <a href="javascript:window.print();">
                            打印</a> ] [ <a href="javascript:window.close();">关闭</a> ]
            </p>
        </div>
        <div class="DetCon" id="ConDetail">
            <h2 style="width: 100%; text-align: center;">
                沙河供销合作社岗位职责</h2>
            <h3 style="width: 100%; text-align: center;">
                社主任的岗位职责【岗位职责01】</h3>
            <p>
                一、 社主任是企业的法定代表人，兼任党支部书记，主持全面工作。</p>
            <p>
                二、 贯彻执行党和国家的各项方针、政策、法令、法规和上级的指示、规定。严格按照企业法的要求领导各项工作。对上级主管负责。</p>
            <p>
                三、 按照上级主管部门的要求，根据本社实际情况，制订年度计划、发展规划，部署各阶段的中心工作，并督导贯彻落实。执行《社务管理委员会议事规则》，主持社务委员会会议。</p>
            <p>
                四、 定期向上级主管领导汇报工作。重大问题及时向上级请示、报告。</p>
            <p>
                五、 主持和召开职工会议，通报重大社务工作，发扬民主，集思广益，注重听取职工意见，营造企业和谐的工作氛围。</p>
            <p>
                六、 制定、完善和严格执行企业管理的规章制度，强化企业管理。</p>
            <p>
                七、 调查研究、掌握信息，努力挖掘企业发展的潜力，寻找新的经济增长点及合作开发项目，稳步推进供销社经济的可持续发展。</p>
            <p>
                八、 切实抓好社有物业、龙口东市场的经营管理工作，保证企业支柱经济的良性发展。大力拓宽企业的经营渠道和业务范围，开拓创新。</p>
            <p>
                九、 执行区联社财务管理制度和规定，审核和严格管理现有资金和财务开支，努力增收节支。</p>
            <p>
                十、 审核和签署对外合同、协议，审核各部门计划、请示。</p>
            <p>
                十一、重视人才的培养和使用，关心职工的生活，努力提高职工福利，充分调动和发挥职工的积极性，提高职工队伍的综合素质，努力建造高效敬业的员工队伍。</p>
            <p>
                十二、加强党支部建设，发挥党支部战斗堡垒作用和党员的先锋模范作用。</p>
            <p>
                十三、及时完成上级领导交办的其他工作。</p>
            <h3 style="width: 100%; text-align: center;">
                社副主任的岗位职责【岗位职责02】</h3>
            <p>
                一、 坚决贯彻执行党和国家各项方针政策法律法规和上级的批示、规定。</p>
            <p>
                二、 按班子分工，组织和处理分管部门和事项的工作，向主任负责。</p>
            <p>
                三、 全面负责企业的消防、卫生、安全生产、防洪物资储备、环保等工作。</p>
            <p>
                四、 兼任社工会主席，分管人事行政、共青团、妇委等工作，。</p>
            <p>
                五、 熟悉和掌握分管部门和事项的政策法规，组织拟定专项计划、总结，协助主任决策和组织完成全局性的重要工作任务。</p>
            <p>
                六、 协助主任协调平衡部门之间的工作关系，加强协作配合，充分发挥各部门的职能作用，调动其积极性，提高办事效率和工作质量。</p>
            <p>
                七、 多与职工沟通，了解职工所需及思想变动及时反映，协助社主任更好地开展工作。</p>
            <p>
                八、 注意收集分析信息，提出改进工作的合理化建议，依照班子工作部署制订具体实施措施，并监督、检查和反馈各部门各事项的落实情况。</p>
            <p>
                九、 及时完成班子交办的其它工作。</p>
            <h3 style="width: 100%; text-align: center;">
                人事行政科科长岗位职责【岗位职责3】</h3>
            <p>
                一、 在社主任的领导下，负责社人事行政方面的工作。</p>
            <p>
                二、 贯彻执行党和国家的路线方针政策和各项人事劳动政策法规。</p>
            <p>
                三、 建立健全社的各项规章制度并按章执行，并根据执行的情况及时反馈调整及修改。</p>
            <p>
                四、 深入基层，关心职工的生活，了解职工的思想动态，及时反映职工的意见、传达领导的意图。</p>
            <p>
                五、 关心退休职工，热情耐心地做好日常管理及退休人员社会化管理工作，协助退休职工尤其是孤寡退休人员解决实际困难。</p>
            <p>
                六、 负责招聘、续订合同、晋升、调整、解约、办理退休、考核、工资福利、计划生育等与职工有关的具体工作。</p>
            <p>
                七、 负责办理企业社会保险缴交及年度调整方案的制订和落实；负责劳动年审、社保年审以及劳资季度报表、年度报表的上报工作；负责企业住房公积金的年度调整工作。</p>
            <p>
                八、 熟悉档案管理的规定和要求，做好职工档案的收集整理制作保管工作，做好退休职工档案移交工作。</p>
            <p>
                九、 负责社文件的传阅、收集、起草、整理、归档、保存工作。负责社务委员会会议记录，办公用品的采购管理发放工作。</p>
            <p>
                十、 组织落实对退休及在职职工的日常慰问及各大节日慰问工作。</p>
            <p>
                十一、认真学习，努力提高业务和管理水平，大胆提出合理化建议。</p>
            <p>
                十二、负责社部意见及建议箱的管理，及时收集信息并向领导反映。</p>
            <p>
                十三、配合好各科室开展工作，积极主动不推诿，营造和谐工作氛围。</p>
            <p>
                十四、及时完成领导交办的其他工作。</p>
            <h3 style="width: 100%; text-align: center;">
                人事行政科副科长岗位职责【岗位职责04】</h3>
            <p>
                一、 在社主任的领导下，负责社人事行政科物业方面的工作。</p>
            <p>
                二、 熟悉物业租赁等方面的政策法规，认真贯彻执行物业租赁、管理、维修的政策、法规、条例及相关规定。</p>
            <p>
                三、 组织落实租赁合同的起草、洽谈、整理、归档及管理等工作。</p>
            <p>
                四、 每二个月（突发事件及节前检查除外）组织定期或不定期下店检查、沟通，及时解决隐患和存在问题，保持与租户进行良好沟通。掌握市场信息、动态，租户的信息和要求，提前为续约和招租提出合理可行的建议。</p>
            <p>
                五、 负责组织起草门店维修、装修、改建等的可行性报告并对实施过程进行管理和监督。</p>
            <p>
                六、 负责组织落实办公室及龙口东市场与水电相关的业务及维修；尽可能为租户提供水电方面的协助。</p>
            <p>
                七、 负责社现有财产的登记和管理，车辆的管理和调度工作。</p>
            <p>
                八、 负责房屋产权证照、资料的保存工作。负责营业执照、代码证的申领、年审、变更的工作。</p>
            <p>
                九、 完善社物业租赁的规章制度。</p>
            <p>
                十、 负责按月上报社的统计资料，填写统计报表。</p>
            <p>
                十一、 协助办公室的管理工作。</p>
            <p>
                十二、 协助篱竹供应及保管，防洪物资的供应。</p>
            <p>
                十三、 认真学习，努力提高业务和管理水平，大胆提出物业管理，物业开发方面的合理化建议。</p>
            <p>
                十四、 及时完成领导交办的其他工作。</p>
            <h3 style="width: 100%; text-align: center;">
                人事行政科业务主管岗位职责【岗位职责05】</h3>
            <p>
                一、 在人事行政科副科长的直接领导下，负责社人事行政科物业方面的具体工作。</p>
            <p>
                二、 熟悉并掌握物业租赁、管理、维修方面的政策法规，及时了解新的政策及相关规定，为领导传递信息并提供建议。</p>
            <p>
                三、 具体负责所分管门店的租赁合同的起草、洽谈、登记、执行、变更，合同执行过程中的跟踪服务和管理：租金追缴、增减租的建议和洽谈、日常的维修，安全防火、防盗的检查、督促和整改等工作，合同期满的信息反馈和落实：续约、转租、重新招租的工作。</p>
            <p>
                四、 每二个月（突发事件及节前检查除外）定期或不定期下所分管的门店进行检查、沟通，排除隐患，规范管理。掌握市场信息、动态，租户的信息和要求，保持与租户进行良好沟通，为资产的保值增效提供意见。</p>
            <p>
                五、 根据分工落实办公室和龙口东市场水电方面的业务及维修；尽可能为租户提供水电方面的协助。</p>
            <p>
                六、 加强学习，开拓创新，为完善社的物业租赁管理制度多提出合理化的意见和建议。</p>
            <p>
                七、 做好人事行政科安排的其他具体工作。</p>
            <p>
                八、 及时完成领导交办的其他工作。</p>
            <h3 style="width: 100%; text-align: center;">
                炊事员及值班员岗位职责【岗位职责06】</h3>
            <p>
                一、 工作上服从人事行政科的领导和调配。</p>
            <p>
                二、 负责根据每天的就餐人员合理采购和搭配，在中午十一时四十五分前提供安全卫生的午餐。</p>
            <p>
                三、 做好用餐食品的清洗工作，搞好伙房的清洁卫生，各种物品摆放整齐。</p>
            <p>
                四、 负责办公室非办公时间的值班工作，杜绝无关人员进入办公室，做好办公室的防火防盗工作。</p>
            <p>
                五、 负责办公室公共场所、主任室、会议室的日常保洁工作。</p>
            <p>
                六、 负责办公室的花卉管理及开水供应，每天夹好当天的报纸。</p>
            <p>
                七、 保持通道、一至三楼楼梯的畅通和清洁，每二周洗一次楼梯。</p>
            <p>
                八、 勤俭节约，注意用水用电用气的安全和节约。</p>
            <p>
                九、 及时完成领导交办的其他工作。</p>
            <h3 style="width: 100%; text-align: center;">
                驾驶员岗位职责【岗位职责07】</h3>
            <p>
                一、 学习执行交通法规，遵守交通规则和司机守则。</p>
            <p>
                二、 注意安全行车、文明行车。</p>
            <p>
                三、 服从安排、按时出车。</p>
            <p>
                四、 做好车辆安全检查、保养和清洁卫生工作，防止损坏、失窃，发现问题及时报告。保证车辆处于良好备用状态。</p>
            <p>
                五、 认真参加驾驶员安全学习，努力提高安全行车意识。</p>
            <p>
                六、 协助各部门办理相关事项。</p>
            <p>
                七、 及时完成领导和车辆管理员交办的其他工作。</p>
            <h3 style="width: 100%; text-align: center;">
                财务科科长岗位职责【岗位职责08】</h3>
            <p>
                一、 在社主任的领导下，全面负责社财务方面的工作。</p>
            <p>
                二、 根据国家财务制度和财经法规，在区联社财务科指导下，结合本社实际情况制定适用的财务管理办法和财务人员的管理制度。</p>
            <p>
                三、 围绕社的发展规划和年度计划，编制社财务计划和费用预算。</p>
            <p>
                四、 负责社主办会计的工作，组织好租金的收取与费用支出管理，组织完成好上级部门下达的租金收取、消化历史包袱、管理费上交等任务，按要求认真审核好各项开支，妥善保管好财务会计的档案资料。</p>
            <p>
                五、 负责社财会人员的业务培训和考核监督工作。</p>
            <p>
                六、 熟悉社资金的来源和流向比例，合理调控资金的分布，以优化资金，提高资金效益。</p>
            <p>
                七、 定期向社主任汇报社经济运作情况，提出合理化建议，为社的经营发展提供参考依据。</p>
            <p>
                八、 定期检查财务计划，费用预算执行情况，在上级部门和领导的指导下，根据实际情况进行有效的修订，努力达到利润最大化。</p>
            <p>
                九、 注重信息的收集和交流，掌握最新的财会法规和规定，注重吸取同行的优秀经验，为社的可持续发展出谋划策。</p>
            <p>
                十、 严格遵守财务制度纪律，保守财务秘密。</p>
            <p>
                十一、 与各部门之间遇事积极沟通，相互配合，相互帮助，明确职责，按章办事。</p>
            <p>
                十二、 及时完成领导交办的其他工作。</p>
            <h3 style="width: 100%; text-align: center;">
                财务科出纳岗位职责【岗位职责09】</h3>
            <p>
                一、 在财务科科长的直接领导下，负责社财务科出纳的工作。</p>
            <p>
                二、 熟悉并遵守国家财务制度和政策法规。</p>
            <p>
                三、 负责现金日记帐、银行存款日记帐登记工作，做到日清月结。</p>
            <p>
                四、 负责按时收取租金、及时进行费用报销、工资奖金的发放、水电费的缴交和收取等与现金收支和银行转帐有关的工作。</p>
            <p>
                五、 负责保管现金、空白支票、银行印鉴卡等。按规定对超出备用额的现金送行，不得超额留存现金。</p>
            <p>
                六、 负责管理银行帐户，办理银行结算业务，月终及时对帐，并根据需要编制银行存款余额调节表。</p>
            <p>
                七、 加强货币资金的管理，严格执行有关现金管理和银行帐户管理的法规，防止资金流失和帐户被盗用。</p>
            <p>
                八、 加强学习，不断提高业务技能，大胆提出合理化建议。</p>
            <p>
                九、 严格遵守财务制度纪律，保守财务秘密。</p>
            <p>
                十、 负责本单位的住房公积金的月缴及人员变动的更改调整工作。</p>
            <p>
                十一、 及时完成领导交办的其他工作。</p>
            <h3 style="width: 100%; text-align: center;">
                防洪物资仓篱竹仓经理岗位职责【岗位职责10】</h3>
            <p>
                一、 在社主任的领导下，全面负责防洪物资仓篱竹仓的工作。</p>
            <p>
                二、 按照上级主管部门的要求及年度计划，制订防洪物资及篱竹的供应计划及实施方案。</p>
            <p>
                三、 负责组织防洪物资的采购、保管、调度、供应等工作。</p>
            <p>
                四、 负责组织防洪物资的定期检查、保证物资的完好率并及时补充物资。负责组织汛期物资持续供应及汛期的上堤检查和值班工作。</p>
            <p>
                五、 负责组织篱竹的采购、供应、贮存、调度等工作。</p>
            <p>
                六、 负责保证篱竹质量、供应及时，以满足农户的要求。</p>
            <p>
                七、 负责防洪及篱竹仓的安全保卫，防火防盗工作。</p>
            <p>
                八、 加强学习，努力提高工作效率和质量，并为社的发展多提合理化的建议。</p>
            <p>
                九、 及时完成领导交办的其他工作。</p>
            <h3 style="width: 100%; text-align: center;">
                防洪物资仓篱竹仓仓管员岗位职责【岗位职责11】</h3>
            <p>
                一、 在防洪物资仓篱竹仓经理的领导下，负责防洪物资仓篱竹仓物资管理的工作。</p>
            <p>
                二、 负责防洪物资及篱竹的登记入仓、销售、领出、仓内物资的库存、月结清点等工作。</p>
            <p>
                三、 对仓内物资进行定期检查以保证物资的完好率，并及时向经理汇报储备的情况，提交需补充物资的清单。</p>
            <p>
                四、 负责日常的值班，做好仓内的清洁卫生工作，做好防霉、防虫、防盗、防火的工作。</p>
            <p>
                五、 积极配合好防汛期，防洪物资采购、调配、运输等工作。</p>
            <p>
                六、 积极配合好篱竹销售旺季的采购、调配、运输等工作。</p>
            <p>
                七、 完成领导交办的其他工作。</p>
            <h2 style="width: 100%; text-align: center;">
                广州市杰信人力资源有限公司岗位说明</h2>
            <h3 style="width: 100%; text-align: center;">
                经理的岗位职责【岗位职责01】</h3>
            <p>
                一、 经理是企业的法定代表人，主持公司的全面工作。</p>
            <p>
                二、 贯彻执行党和国家的各项方针、政策、法令、法规和上级的指示、规定。严格按照企业法的要求领导各项工作。对投资人负责。</p>
            <p>
                三、 负责制订年度拓展计划，部署各阶段的工作，并督导贯彻落实。</p>
            <p>
                四、 负责企业业务的开拓、管理、跟踪服务的监督和落实。</p>
            <p>
                五、 定期向投资人汇报工作进展。重大问题及时向投资从请示、汇报。</p>
            <p>
                六、 负责制订、完善并严格执行企业管理的规章制度，强化企业管理。</p>
            <p>
                七、 掌握市场信息，多与同行交流与学习，努力开展业务并拓宽发展的思路。</p>
            <p>
                八、 严格执行财务管理制度和规定，审核和严格管理现有资金和财务开支，努力增收节支。</p>
            <p>
                九、 审核和签署对外合同、协议，审核部门计划、请示。</p>
            <p>
                十、 注重学习和综合素质的提高，努力实现企业的经营效益与社会效应和谐发展。</p>
            <p>
                十一、 及时完成上级领导交办的其他工作。</p>
            <h3 style="width: 100%; text-align: center;">
                人事专员岗位职责【岗位职责02】</h3>
            <p>
                一、 在经理的领导下，负责具体执行公司对外接洽、代理业务办理、跟踪服务等工作。</p>
            <p>
                二、 贯彻执行党和国家的路线方针政策和各项劳动政策法规。</p>
            <p>
                三、 负责公司合同制订及修改。</p>
            <p>
                四、 负责公司计划的具体落实。</p>
            <p>
                五、 负责业务的拓展、客户的维护和服务、信息反馈，资料的收集、整理、保管、归档的工作。</p>
            <p>
                六、 熟悉并跟踪学习国家和地方的劳动政策法规，努力提高业务水平，为客户提供经济有效的方案。</p>
            <p>
                七、 与客户保持紧密的联系，每月至少进行一次电话访谈，跟踪工作进度。每两个月至少下企业一次，了解情况反馈信息，并做好书面记录。</p>
            <p>
                八、 及时处理客户要求，在五个工作日内给予客户书面处理意见。重大问题在十个工作日内完成。</p>
            <p>
                九、 定期向主管领导汇报工作，并大胆提出合理化建议。</p>
            <p>
                十、 负责公司文件的传阅、收集、起草、整理、归档、保存工作。</p>
            <p>
                十一、及时完成领导交办的其他工作。</p>
        </div>
    </div>
    <script type="text/javascript">
        $(document).ready(function() { selMenu("SY"); });
    </script>
</asp:Content>
